<div class="col-md-3">
	<h2>О сайте</h2>
	<p>TestHub - это сервис, который позвоняет вам легко создавать тесты для проверки знаний и просматривать результаты в удобном интерфейсе. Для создания и прохождения теста не требуется регистрация, но мы советуем это сделать, так как в этом случае вы легко сможете управлять своими тестами.</p>
	<p>Присоединяйтесь к сообществу TestHub!</p>
	<a class="btn btn-outline-primary btn-block" href="/new">Создать тест</a>
	<a class="btn btn-link btn-block" href="">Зарегистрироваться</a>
	<a class="btn btn-link btn-block" href="">Подробнее о сайте TestHub</a>
</div>